<div class="">
    <div class="container ">
        <div class=" bg-white shadow p-3 mb-5 bg-white rounded">
            <!-- fixme почему не во всю ширину блока? ok (над стилями буду работать, когда получу текст)-->
            <div class="col-12 w-100 col-lg-6 margin_unset">

                <h1 class="h3 montserat"><b>О компании</b></h1>

                <p class="ptsans">ТЕХНОМАРКЕТ — ПРОИЗВОДСТВО БЫТОВЫХ МОДУЛЕЙ, СООРУЖЕНИЙ, БЫСТРОВОЗВОДИМЫХ ЗДАНИЙ И КОМПЛЕКСНОЕ ОБЕСПЕЧЕНИЕ ТОВАРАМИ</p>

                <p>Компания за последние три года реализовала 22 Государственных контракта на сумму 53,2 млн. рублей, кроме того реализовано
                    38 коммерческих контрактов на сумму 127 млн. рублей. В ходе реализации договорных отношений замечаний к качеству выполнения
                    работ, а так же к качеству товаров ни одним из Заказчиков зафиксировано не было. По состоянию на сегодняшний день, Компания
                    взяла курс на изготовление модульных зданий и сооружений под любые требования Заказчика.</p>

                <p>Помимо изготовления модульных заданий ООО «Техномаркет» готов предложить ассортимент сэндвич-панелей с разнообразным
                    наполнением и толщиной утепления. Продукция изготавляиватся из высокласного сырья Корейского производства на высококлассной
                    технологической линии.</p>

                <!-- fixme нельзя делать ссылки не отличимые от текста, они должны отличаться и должны реагировать на новедение мыши  ( Информация не актуальна ,это заглушка, ждём от заказчика актуальные текст) ок -->
                <p>Осуществляем полное обеспечение Государственного, коммерческого или частного Заказчика товарами под конкретные объемы и
                    потребности. Расчет предварительной стоимости можно сделать, направив запрос на <a href="mailto:office@tehno-nhk.ru">электронную почту</a> или в мессенджер
                    (<a href="https://wa.me/79240061620" target="_blank">WA</a>, <a href="https://t.me/tehnomarketnhk" target="_blank">Telegram</a>) или просто <a href="tel:+74236702701">позвонить нам</a>.</p>

                <p>Работа на Федеральных и частных электронных торговых площадках.  </p>

            </div>
        </div>
    </div>
</div>
