<div class="">
    <div class=" bg-white shadow p-3 mb-5 bg-white rounded">

        <div class="col-12 w-100 col-lg-6 margin_unset">

            <h1 class="h3 mb-2 montserat"><b>О компании «<?= \APP\Config\Main::getTitle() ?>»</b></h1>

            <div class="">
                <div class="factory_wrap">
                    <img class="factory" src="../../../assets/img/about/factory.png" alt="factory">
                    <div>
                        <p>
                            Уважаемы потенциальные партнеры! <br>
                            Компания ООО «<?= \APP\Config\Main::getTitle() ?>» работает на рынке запорно-пломбировочных устройств.
                            Мы одни из лидеров на Дальнем Востоке по поставкам силовых и контрольных запорно-пломбировочных устройств (ЗПУ).
                        </p>
                        <p>
                            Мы создали в Дальневосточном регионе мощную сеть по реализации силовых запорно-пломбировочных устройств (ЗПУ), применяемых на железной дороге при пломбировании вагонов и контейнеров.
                            <br>Наша компания успешно работает с такими крупными заказчиками как Группа компаний «ФЕСКО», ПАО «Транснефть» и многими другими грузоотправителями.
                            Мы предлагаем самые современные и надежные ЗПУ.
                        </p>
                        <p>
                            Нашими преимуществами являются гибкий подход к поставкам ЗПУ и индивидуальный подход к каждому клиенту.
                            При присоединении к нашей команде вы получите хорошие условия цены, интересующей вас номенклатуры ЗПУ, отсрочку платежа, доставку за наш счет и утилизацию ваших отработанных ЗПУ.
                        </p>
                        <p>
                            Мы заботимся о сохранности вашего груза!
                            <br>
                        </p>
                    </div>
                </div>

            </div>
        </div>
    </div>
</div>
