<div class="">
    <div class=" bg-white shadow p-3 mb-5 bg-white rounded">

        <div class="col-12 w-100 col-lg-6 margin_unset">

            <h1 class="h3 mb-2 montserat"><b>О компании «<?= \APP\Config\Main::getTitle() ?>»</b></h1>

            <div class="d-flex flex-column">
                <div class="factory_wrap d-none">
                    <img class="factory" src="../../../assets/img/about/factory.png" alt="factory">
                    <div>
                        <p>
                            Уважаемы потенциальные партнеры! <br>
                            Компания ООО «ДВ Трансмаркет» работает на рынке запорно-пломбировочных устройств.
                            Мы одни из лидеров на Дальнем Востоке по поставкам силовых и контрольных запорно-пломбировочных устройств (ЗПУ).
                        </p>
                        <p>
                            Мы создали в Дальневосточном регионе мощную сеть по реализации силовых запорно-пломбировочных устройств (ЗПУ), применяемых на железной дороге при пломбировании вагонов и контейнеров.
                            <br>Наша компания успешно работает с такими крупными заказчиками как Группа компаний «ФЕСКО», РН-Морской терминал Находка» и многими другими грузоотправителями.
                            Мы предлагаем самые современные и надежные ЗПУ.
                        </p>
                        <p>
                            Нашими преимуществами являются гибкий подход к поставкам ЗПУ и индивидуальный подход к каждому клиенту.
                            При присоединении к нашей команде вы получите хорошие условия цены, интересующей вас номенклатуры ЗПУ, отсрочку платежа, доставку за наш счет и утилизацию ваших отработанных ЗПУ.
                            Для нас важно быть клиентоориентированными!».
                        </p>
                        <p>
                            Мы стремимся создавать эффективные условия работы с заказчиком, при которых будет надежно, комфортно и выгодно сотрудничать с компанией ООО «ДВ Трансмаркет».
                            <br>
                            Мы заботимся о сохранности вашего груза!
                            <br>
                        </p>
                        <p class="d-flex justify-content-end">
                            С Уважением,<br>
                            Генеральный директор ООО «ДВ Трансмаркет» Вероника Викторовна Белоброва.
                        </p>
                    </div>
                </div>

                <div class="factory_wrap">
                    <img class="factory" src="../../../assets/img/about/factory.png" alt="factory">
                    <div>
                        <p>
                            Уважаемы потенциальные партнеры! <br>
                            Компания ООО «<?= \APP\Config\Main::getTitle() ?>» работает на рынке запорно-пломбировочных устройств.
                            Мы одни из лидеров на Дальнем Востоке по поставкам силовых и контрольных запорно-пломбировочных устройств (ЗПУ).
                        </p>
                        <p>
                            Мы создали в Дальневосточном регионе мощную сеть по реализации силовых запорно-пломбировочных устройств (ЗПУ), применяемых на железной дороге при пломбировании вагонов и контейнеров.
                            <br>Наша компания успешно работает с такими крупными заказчиками как Группа компаний «ФЕСКО», РН-Морской терминал Находка» и многими другими грузоотправителями.
                            Мы предлагаем самые современные и надежные ЗПУ.
                        </p>
                        <p>
                            Нашими преимуществами являются гибкий подход к поставкам ЗПУ и индивидуальный подход к каждому клиенту.
                            При присоединении к нашей команде вы получите хорошие условия цены, интересующей вас номенклатуры ЗПУ, отсрочку платежа, доставку за наш счет и утилизацию ваших отработанных ЗПУ.
                            Для нас важно быть клиентоориентированными!».
                        </p>
                        <p>
                            Мы стремимся создавать эффективные условия работы с заказчиком, при которых будет надежно, комфортно и выгодно сотрудничать с компанией ООО «<?= \APP\Config\Main::getTitle() ?>».
                            <br>
                            Мы заботимся о сохранности вашего груза!
                            <br>
                        </p>
                        <p class="">
                            С Уважением,<br>
                            Генеральный директор ООО «<?= \APP\Config\Main::getTitle() ?>» Андрей Игоревич Архипов.
                        </p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
